adobe-source-han-sans-otc-fonts
bash
bash-completion
ctags
git
noto-fonts
pacutils
perl-data-dump
perl-json
perl-libwww
perl-lwp-protocol-https
perl-term-readline-gnu
perl-term-ui
powerline-fonts
procps-ng
r
sqlite
stow
tex-gyre-fonts
tmux
ttf-ubuntu-font-family
vim
zsh
zsh-completions
